{
  "세계 최초의 인공지능 시정계 상용화": "World's First Artificial Intelligence Sijeong System Commercialized",
  "(주)시정은 2016년 창립 이래 뛰어난 기술력과 우수한 품질을 바탕으로 고객만족을 실현하고 있는 기업입니다": "Since its foundation in 2016, Sijeong Co., Ltd. has been realizing customer satisfaction based on its outstanding technology and excellent quality",
  "사람의 눈의 아닌 A.I. 영상 기반의 시정계로 관측 자료의 품질을 높이다.": "Improve the quality of observational data with an A.I. image-based vision system, not a human eye.",
  "빅데이터에 근거한 고유의 시정 측정 기술로 예측": "Predict with a unique corrective measurement technology based on big data",

  "footerAddress": "Room 101, Daedeok Biz Center, 17, Techno 4-ro, Yuseong-gu, Daejeon",
  "footerTel": "TEL : 042-933-5520 / E-MAIL : steve17@sijung.com",
  "footerCP": "COPYRIGHT (C) 2023 SIJUNG. ALL RIGHTS RESERVED.",

  "회사소개": "Company introduction",
  "제품소개": "product descriptions",
  "보유기술": "Retained technology",
  "기상서비스": "Weather service",

  "인공지능 시스템 기술 선도 기업": "AI Systems Technology Leading Company",

  "ParagraphTitle": "It is a company that realizes customer satisfaction<br> based on excellent technology and quality.",
  "Paragraph": "Sijeong Co., Ltd. is a research institute company established with technology investment from the Korea Institute of Standards and Science. Based on the invested visual field technology, we are developing not only optical visual field but also image visual field.In the case of artificial intelligence imaging systems, we are trying to commercialize them for the first time in the world, and we also hold a number of related patents",
  "Paragraph2": " The best way to predict the future is to create it.<br>As American businessman Peter Drucker put it, we want to create a paradigm for the municipal market in the future.",
  "ParagraphBold": "That's the future that the city government dreams of.",

  "출처": "Sources :",

  "관광사업자 등록": "Tourism business registration",
  "상생협력 제품 등록": "Win-win cooperation product registration",
  "산학연 콜라보 예비연구 수행  완료 후 본과제 선정": "Selection of the main task after completion of preliminary research on industry-academic collaboration",
  "중소환경가옵 사업화 지원사업 선정": "Small and Medium Environment Shop Commercialization Support Project Selection",
  "관광기업 혁신바우처 지원사업 선정": "Selection of projects to support innovation vouchers for tourism companies",

  "대전 본사 이전": "relocation of Daejeon headquarters",
  "해양 수산 창업 기업 선정": "Selection of Marine Fisheries Start-up Companies",
  "해양 선박 플랜트 연구소와 무인선박 시정계 공통연구": "A Joint Study on Ocean Vessel Plant Research Institute and Unmanned Ship Sijeong System",
  "속속 SOC 대국민 아이디어 공모전 우수상 수상": "One after another, SOC won the Excellence Award in the Public Idea Contest",

  "공군 구매조건부 R&D 사업 진행": "Air Force purchase conditional R&D project progress",
  "조달청 혁신 시제품 등록": "Public Procurement Service Innovation Prototype Registration",
  "혁신제품 지정(JS-02P)": "Designating Innovative Products (JS-02P)",
  "혁신제품 지정(JS-06)": "Designating Innovative Products (JS-06)",
  "해양 방산기술 혁신 아이디어 경진대회 우수상 수상": "Marine Defense Technology Innovation Idea Contest Awarded Excellence Award",

  "기상청 `스마트시티 사업`": "Korea Meteorological Administration's Smart City Business",
  "대전 TP `드론 스테이션 기상장비 설치`사업": "Daejeon TP 'Installation of Meteorological Equipment at Drone Station' Project",
  "한서대 파노라마형 인공지능 시정 시스템 설치": "Installation of Hanseodae Panorama Artificial Intelligence Correction System",
  "데이터바우처 공급기업 등록": "Data voucher provider registration",

  "한국 표준 과학 연구원 기술 이전 및 기업인가": "Korea Institute of Standards and Science Technology Transfer and Enterprise",
  "소프트웨어 사업자 등록": "Software operator registration",
  "벤처나라 등록 (조달청)": "Venture country registration (Procurement Service)",

  "SW융합 클러스터 사업": "SW Convergence Cluster Business",
  "우즈베키스탄 기상청 납품 완료": "Uzbekistan Meteorological Department completed delivery",
  "공군 비행장 납품 완료": "Air Force Airfield delivery completed",
  "수자원공사(시화호) 납품 완료": "Water Resources Corporation (Sihwa Lake) delivery completed",

  "회사 공장 등록": "Company Factory Registration",
  "천문연구원 기술 이전": "Astronomy Research Institute Technology Transfer",
  "기상 사업자 기상 장비 업체 등록": "Meteorologist Registration of Meteorological Equipment Company",
  "크라우드 펀딩 성공": "Crowdfunding Successful",

  "대덕특구 內 法人 설립": "Establishment of Daedeok Special Zone Korean Lawyers",
  "벤처기업 인증": "Venture company certification",

  "혁신적인 기술력의 회사": "a company of innovative technology",

  "CEO 소개": "Introducing CEO",
  "(주)시정 채신태 대표를 소개합니다": "Let me introduce CEO Chae Shin Tae of Sijeong Co., Ltd",
  "회사 연혁": "Company history",
  "(주)시정이 걸어온 길": "The road that the municipal government has walked",
  "인증서&특허증": "Certificate & Patent",
  "인증서와 특허증 모음": "Certificate and Patent Collection",
  "보도 자료": "Articles",
  "(주)시정의 주요 기사들": "city government's main articles",

  "실시간 LIVE로 현장 그대로 영상을 확인하는 관광APP": "Tourism APP where you can check the video on the spot through real-time live",
  "한 눈에 보이는 UI": "01.<br> UI at a glance",
  "가독성이 좋은 디자인으로 쉽게 원하는 정보를 찾아 갈 수 있습니다": "With a readable design<br>you can easily find<br>the information you want",
  "뜨고 있는 관광지 & 축제": "02.<br>Rising tourist attractions and festivals",
  "지금 뜨고 있는 관광지와 축제의 정보를 한번에": "Let's take a look at the<br>tourist attractions and festivals<br>that are on the rise",
  "날씨 확인도 날갬에서": "03.<br>Weather check on the wings",
  "여행뿐만 아니라 일상생활에 필요한 날씨 어플 하나로 확인": "Check with one weather application<br>for daily life as well as travel",

  "JS02Title": "It is an automatic weather observation equipment that measures visibility with artificial intelligence image analysis technology.<br />It provides images and visibility together, and anyone can know easy and objective weather information.<br />You can also dataize corrective information with real images,<br />By building big data, it can be used as evidence in academic research and accidents.",
  "JS-02P 특징": "JS-02P Characteristics",

  "JS06Title": "The server analyzes the images taken with the high-definition panorama camera to determine the visibility.<br>It is an artificial intelligence visibility system that can measure accurate visibility and fine dust concentration,<br> and accurately analyzes visibility using data analysis and artificial intelligence (CNN deep learning approach).",
  "JS-06 특징": "JS-06 Characteristics",

  "JS08Title": "An artificial intelligence based advanced visibility system that can measure runway visibility and dominant visibility on an airfield. Use two 180 ˚ Panorama cameras to measure dominance every minute.",
  "JS-08 특징": "JS-08 Characteristics",

  "인공지능 영상분석 기술 시정측정": "Artificial Intelligence Imaging Technology Corrective Measurement",
  "외부 설치용 카메라 보유": "Retaining cameras for installation",
  "웨더 스테이션 센서 장착": "Weather Station Sensor Installation",

  "목측을 모사한 시정거리 측정": "Measurement of visual distance simulating the side of the eye<br>Provides full screen and screen transition",
  "장기 관측을 위해 외부 설치용 하우징은 부식이": "For long-term observation, the exterior housing is corroded<br>It's made of materials that don't work well.",
  "온도, 습도, 풍향, 풍속, 기압 등을 측정,": "Temperature, humidity, wind direction, wind speed, air pressure, etc. are measured,<br>Weather Station Sensor Installation",

  "설치 사례": "Installation Case",
  
  "인공지능 자동 기상 관측 장비": "AI Automatic Weather Observation Equipment",
  "인공지능 영상 분석 시정계": "Artificial Intelligence Image Analysis Vision System",
  "인공지능 파노라마 영상 분석 시정계": "Artificial Intelligence Panorama Image Analysis Vision System"
}
